{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"ยก":98,"ยข":99,"ยฃ":100,"ยค":101,"ยฅ":102,"ยฆ":103,"ยง":104,"ยจ":105,"ยฉ":106,"ยช":107,"ยซ":108,"ยฌ":109,"ยฎ":110,"ยฏ":111,"ยฐ":112,"ยฑ":113,"ยฒ":114,"ยณ":115,"ยด":116,"ยต":117,"ยถ":118,"ยท":119,"ยธ":120,"ยน":121,"ยบ":122,"ยป":123,"ยผ":124,"ยฝ":125,"ยพ":126,"ยฟ":127,"ร":128,"ร":129,"ร":130,"ร":131,"ร":132,"ร":133,"ร":134,"ร":135,"ร":136,"ร":137,"ร":138,"ร":139,"ร":140,"ร":141,"ร":142,"ร":143,"ร":144,"ร":145,"ร":146,"ร":147,"ร":148,"ร":149,"ร":150,"ร":151,"ร":152,"ร":153,"ร":154,"ร":155,"ร":156,"ร":157,"ร":158,"ร":159,"ร ":160,"รก":161,"รข":162,"รฃ":163,"รค":164,"รฅ":165,"รฆ":166,"รง":167,"รจ":168,"รฉ":169,"รช":170,"รซ":171,"รฌ":172,"รญ":173,"รฎ":174,"รฏ":175,"รฐ":176,"รฑ":177,"รฒ":178,"รณ":179,"รด":180,"รต":181,"รถ":182,"รท":183,"รธ":184,"รน":185,"รบ":186,"รป":187,"รผ":188,"รฝ":189,"รพ":190,"รฟ":191,"ฤ":192,"ฤ":193,"ฤ":194,"ฤ":195,"ฤ":196,"ฤ":197,"ฤ":198,"ฤ":199,"ฤ":200,"ฤ":201,"ฤ":202,"ฤ":203,"ฤ":204,"ฤ":205,"ฤ":206,"ฤ":207,"ฤ":208,"ฤ":209,"ฤ":210,"ฤ":211,"ฤ":212,"ฤ":213,"ฤ":214,"ฤ":215,"ฤ":216,"ฤ":217,"ฤ":218,"ฤ":219,"ฤ":220,"ฤ":221,"ฤ":222,"ฤ":223,"ฤ ":224,"ฤก":225,"ฤข":226,"ฤฃ":227,"ฤค":228,"ฤฅ":229,"ฤฆ":230,"ฤง":231,"ฤจ":232,"ฤฉ":233,"ฤช":234,"ฤซ":235,"ฤฌ":236,"ฤญ":237,"ฤฎ":238,"ฤฏ":239,"ฤฐ":240,"ฤฑ":241,"ฤฒ":242,"ฤณ":243,"ฤด":244,"ฤต":245,"ฤถ":246,"ฤท":247,"ฤธ":248,"ฤน":249,"ฤบ":250,"ฤป":251,"ฤผ":252,"ฤฝ":253,"ฤพ":254,"ฤฟ":255,"ล":256,"ล":257,"ล":258,"ล":259,"รคยบ":260,"รฃฤข":261,"รคยธ":262,"รงฤผ":263,"รงฤผฤฆ":264,"รคยบยบ":265,"รฆฤฟ":266,"รฆฤพ":267,"รคยป":268,"รฅฤฒ":269,"รฅฤง":270,"รฅยฎ":271,"รฅฤฑ":272,"รฅฤฏ":273,"รฃฤขฤค":274,"รฆฤฟฤฅ":275,"รฅฤฌ":276,"รงยฌ":277,"รฆฤซ":278,"รงยฌยฌ":279,"รจยด":280,"รฆฤช":281,"รงฤถ":282,"รฅยฎฤผ":283,"รฅยฝ":284,"รฆฤฟยก":285,"รฆฤพฤซ":286,"รฃฤขฤฃ":287,"ฤฤ":288,"รฅฤช":289,"รงฤป":290,"รจยฎ":291,"ฤ รฃฤข":292,"รฃฤขฤณ":293,"ฤ รฃฤขฤฒ":294,"รคยน":295,"รฆยณ":296,"รฅฤฏฤฃ":297,"รฆยณฤท":298,"รคยฝ":299,"รคยธฤข":300,"รงยป":301,"รจยก":302,"รงฤปยพ":303,"รจฤข":304,"รฅยฝฤต":305,"รฆฤฌ":306,"รจยฏ":307,"รฅฤฒฤช":308,"รจฤขฤง":309,"รฅยบ":310,"รฅฤฌยก":311,"รฆฤชฤธ":312,"รฉฤป":313,"รฅฤฒฤฎ":314,"รฆฤชฤธรจฤขฤง":315,"รฆฤซยฟ":316,"รคยธฤฏ":317,"รฅฤฝ":318,"รฅยค":319,"รจยกฤฎ":320,"รจยฟ":321,"รงฤซ":322,"รฅยบฤถ":323,"รคยปยฅ":324,"รคยบฤญ":325,"รจยง":326,"รฅฤข":327,"รงฤซยฉ":328,"รฆฤธ":329,"รฅยพ":330,"รฆฤน":331,"รคยฟ":332,"รฆฤญ":333,"รคยพ":334,"รงยบ":335,"รงฤถยจ":336,"รฅฤพ":337,"รฅยบฤถรฅยฝฤต":338,"รจยต":339,"รฅฤขยบ":340,"รฅฤฒฤชรฅฤฒฤฎ":341,"รงยบยฆ":342,"รฆฤถ":343,"รฉฤข":344,"รคยบยง":345,"รงฤฝ":346,"รงยง":347,"รคยฟฤฟ":348,"รฅฤฑยฏ":349,"รคยปยป":350,"รจยดยฃ":351,"รฅยฑ":352,"รฅยฏ":353,"รงฤฒ":354,"รฆฤญฤง":355,"รงฤฒฤจ":356,"รคยธฤซ":357,"รฅฤชยฉ":358,"รจยงฤฆ":359,"รฆฤฏ":360,"รฆฤบ":361,"รคยธยบ":362,"รฆยฐ":363,"รฅฤฉ":364,"รจยดยฃรคยปยป":365,"รงยบยฆรฅยฎฤผ":366,"รฆฤท":367,"รฆฤชฤฒ":368,"รคยบฤฎ":369,"รฅฤงยถ":370,"รฅฤด":371,"รฆยฐฤณ":372,"รฅยฏยน":373,"รจยงฤฆรฅยฎฤผ":374,"รฅฤฑยฏรคยปยฅ":375,"รฅฤดฤฎ":376,"รงยซ":377,"รงยงล":378,"รจฤฉ":379,"รฆฤพล":380,"รฅยผ":381,"รฆฤนยถ":382,"รฅฤฃ":383,"รฅฤฑฤน":384,"รฅฤจ":385,"รฆล":386,"รงยฌยฌรคยธฤข":387,"รฆฤธยน":388,"รฅฤขยบรฅฤฌยก":389,"รคยบยบรงฤผฤฆ":390,"รคยบฤถ":391,"รงยฎ":392,"รงฤง":393,"รงฤงยง":394,"รฅฤฉยบ":395,"รฅฤงยณ":396,"รฅยง":397,"รฅยพฤญ":398,"รฉฤฉ":399,"รฆยณฤทรฅยพฤญ":400,"รฆฤซยฟรฆฤญฤง":401,"รงล":402,"รฅฤฝฤฝ":403,"รคยนฤซ":404,"รคยฝยฟ":405,"รฅฤงล":406,"รฆฤฏล":407,"รฆยฌ":408,"รฉฤปยค":409,"รฆฤฎ":410,"รฅฤงยซ":411,"รคยนฤฟ":412,"รคยธฤฅ":413,"รฅฤฃยฟ":414,"รจยฝ":415,"รฅล":416,"รฆยฌยพ":417,"รฅยฎยณ":418,"รฅยพฤน":419,"รฅฤฌยจ":420,"รฅฤพยฐ":421,"รจฤฉยช":422,"รฆฤฑ":423,"รคยพฤฟ":424,"รคยปฤธ":425,"รคยปฤบ":426,"รงยฎยก":427,"รฆยฑ":428,"รฉฤฃ":429,"รฅยน":430,"รจยฏยท":431,"รฉฤปฤฒ":432,"รฆฤฟฤฅรคยบยบ":433,"รฆฤซฤบ":434,"รคยผ":435,"รฆล":436,"รฅยท":437,"รจยฎยพ":438,"รจยกฤฎรคยธยบ":439,"รฆยฐฤณรคยบฤญ":440,"รฆยฑฤค":441,"รงยซฤญ":442,"รฅฤชฤจ":443,"รงยปฤฑ":444,"รฆฤบยฏ":445,"ยฆฤฃ":446,"รฅยฝฤตรคยบฤญ":447,"รงยฌยฌรคยธฤซ":448,"รงฤถล":449,"รคยนฤซรฅฤฌยก":450,"ยฅรจยกฤฎ":451,"รฅยฑยฅรจยกฤฎ":452,"รฅฤฎ":453,"รฅฤฑฤฌ":454,"รฆฤฟฤฅรฅฤชยฉ":455,"รฆฤถยถ":456,"รฅฤพยจ":457,"รคยธฤผ":458,"รฆฤทฤช":459,"รฅยฝฤตรคยบฤญรคยบยบ":460,"รงลฤซ":461,"รฉฤฝ":462,"รจฤฅ":463,"รจยฏฤฃ":464,"รฆฤฆ":465,"รฆฤฑฤฒ":466,"รฆฤซฤข":467,"รฅยคยฑ":468,"รฅฤฏฤฅ":469,"รงยฌยฌรคยธฤขรฅฤฏฤฅ":470,"รฆฤฎฤซ":471,"รคยธยป":472,"รจยดยข":473,"รจยดยขรคยบยง":474,"รฉฤน":475,"รจยฆฤฃ":476,"รจยดยจ":477,"รฆล":478,"รงฤถยฑ":479,"รฅยงฤถ":480,"รฅยฐ":481,"รฅฤณ":482,"รคยธฤฐ":483,"ลยฅ":484,"รฅฤฌฤฝ":485,"รฅฤฝล":486,"รฆฤฌยค":487,"รจยฝยฌ":488,"รจยฏยทรฆยฑฤค":489,"รฅฤฑฤณ":490,"รคยพยต":491,"รจฤฅยฝ":492,"รฆฤฆฤฑ":493,"รฆฤพยช":494,"รฅฤงยป":495,"รฅยคฤธ":496,"รคยฝยฟรงฤถยจ":497,"รฆฤฎฤซรงฤงยง":498,"รฅฤฒฤฐ":499,"รจยฎยฐ":500,"รฆฤพลรฉฤปฤฒ":501,"รฆฤข":502,"รฆฤธยฝ":503,"รคยฝฤพ":504,"รฅยฎล":505,"รงยก":506,"รฆฤพยบ":507,"รคยฝฤจ":508,"รฆยณฤทรคยบยบ":509,"รคยฝฤจรฆฤบยฏ":510,"รคยปยฃ":511,"รฉฤนยด":512,"รฆลฤฉ":513,"รฅยป":514,"รฅฤงยฑ":515,"รจยฎยฉ":516,"รฅยงฤถรฆฤซฤบ":517,"ยขยซ":518,"รฅฤซ":519,"รจยขยซ":520,"รฉฤฝยถ":521,"รฆฤฌยผ":522,"รคยบยค":523,"รงยงลรคยบยบ":524,"รงยกยฎ":525,"รฅยผฤฑ":526,"รจยตฤถ":527,"รฅฤจฤง":528,"ยปรจยฎยฐ":529,"รงลยฅ":530,"รงฤปยปรจยฎยฐ":531,"รฆฤฐ":532,"รฅฤฑฤธ":533,"รจยฏยฅ":534,"รงยปยง":535,"รฆฤถยฏ":536,"รงฤฝยธ":537,"รฉฤถ":538,"รฆฤฅ":539,"รงฤฝฤฌ":540,"รฅฤฒฤณ":541,"รฆฤฌยต":542,"รคยธฤฏรฅยพฤน":543,"รฆฤบฤฐ":544,"รฅฤฌยจรคยบยง":545,"รฅฤฏฤธ":546,"รจยฟฤฒ":547,"รฅฤงยถรคยปฤธ":548,"รฉยข":549,"รฅฤฎฤง":550,"รฉฤฃฤน":551,"รจยตฤถรฅฤฃยฟ":552,"รฆฤฏลรฅยฎยณ":553,"รฆฤพยฏ":554,"รฉฤขล":555,"รฅยทยฅ":556,"รฅยปยบ":557,"รฆฤฟฤฅรงฤผฤฆ":558,"รฆฤฌฤข":559,"รฆฤนล":560,"รคยฝฤต":561,"รฆฤฌฤขรฆฤพยฏ":562,"รฉฤฅ":563,"รฆยฏ":564,"รจยงยฃ":565,"รฆฤถยฏรคยปฤบ":566,"รจยตฤฃ":567,"รงยงลรจยตฤฃ":568,"รฆฤฌยตรฆฤฌยผ":569,"รฆฤพฤซรฆฤฟฤฅ":570,"รจยดยน":571,"รฆฤฅฤง":572,"รฉฤขลรฆฤชฤฒ":573,"รฉฤฅยจ":574,"รคยบยบรฅยบฤถรฅยฝฤต":575,"รคยพฤฝ":576,"ยณยป":577,"รงยณยป":578,"รฅยฝยข":579,"รฆฤพยฌ":580,"รคยนฤญ":581,"รคยบฤฐ":582,"รจยตฤฆ":583,"รงฤผฤฆรงฤซยฉ":584,"รคยบฤฎรงฤปยพ":585,"รฉฤขฤผ":586,"รจยฟฤฟ":587,"รจฤฒ":588,"รฅฤขยบรฅฤฌยกรคยบยบ":589,"รงยปยงรฆฤซยฟ":590,"รฆยฒ":591,"รฆฤพฤฏ":592,"รฅฤฑยฆ":593,"รฉฤขฤค":594,"รฅฤซฤฏ":595,"รจยฟฤฉ":596,"รคยพฤฟรฆยณฤท":597,"รคยนยฐ":598,"รจยฝยฌรจยฎยฉ":599,"รฆฤพฤซรฅฤงยณ":600,"รงฤฝฤณ":601,"รงยบยฆรฅยฎฤผรงฤผฤฆ":602,"รฆฤพฤฏรฅฤฌยก":603,"รคยธล":604,"รฆลยข":605,"รฅยฉ":606,"รงยฌยฌรคยบฤถ":607,"รฆฤฃ":608,"รฉฤฟ":609,"รคยปยท":610,"รฆฤฏยฎ":611,"รฅฤงยณรงยณยป":612,"รฆลฤฆ":613,"รฅฤต":614,"รฅฤฝยฝ":615,"รคยฟฤฟรงยฎยก":616,"รคยฟฤฟรจยฏฤฃ":617,"รฅยฉฤผ":618,"รคยธฤขรฅฤฏฤฃ":619,"รคยบฤฎรฅฤฏฤฃ":620,"ยกรฆฤพฤซ":621,"รฅลฤบ":622,"รฆลฤฉรงฤผฤฆรงฤซยฉ":623,"รฆยฒยกรฆฤพฤซ":624,"รจยพ":625,"รฉฤปยครฅยคฤธ":626,"รฅยธ":627,"รฅยคฤฆ":628,"รฅฤฒฤชรฅฤฒฤฎรงฤผฤฆ":629,"รงยซล":630,"รจฤฒยฅ":631,"รงยจ":632,"รฅยฑล":633,"รฅยฎยถ":634,"รฅยฅ":635,"รฅฤฝฤฝรฅฤฏฤฃ":636,"รงยฎยกรงฤฒฤจ":637,"รฅฤชยฐ":638,"รงยปฤฆ":639,"รจยงฤฆรฅยฎฤผรงฤผฤฆ":640,"รฅฤฐ":641,"รฅฤขยบรฆฤฟฤฅ":642,"รฅฤขยบรฆฤฟฤฅรคยบยบ":643,"รฅยนยถ":644,"รฅยฅยณ":645,"รคยธฤซรฆฤฟยก":646,"รคยนฤฟรฅฤฏฤฃ":647,"รฉฤถฤข":648,"รฅฤฑยฆรฆฤพฤซ":649,"รฆฤซยฟรงยงลรคยบยบ":650,"รงยฌยฌรคยธฤซรคยบยบ":651,"รฅฤฑฤบ":652,"รคยธฤขรฆฤฟยก":653,"รคยบฤฎรฆฤฟยก":654,"รฅลฤฒ":655,"รฅยนยด":656,"รงยฌยฌรคยบฤถรงฤปยพ":657,"รงยจฤญ":658,"รฅฤงยซรฆฤฟยก":659,"รคยธฤซรฅฤฏฤฃ":660,"รฅฤฝฤฝรฆฤฟยก":661,"รฉฤขฤครงฤถยจ":662,"รคยธฤฅรฆฤฟยก":663,"รฆฤพยบรฆลฤฆ":664,"รฅยฆ":665,"รงยค":666,"รคยธยช":667,"รงยปฤฉ":668,"รคยบฤถรฆฤฟยก":669,"รฅฤงลรฆฤฟยก":670,"รฅฤงลรฅฤฏฤฃ":671,"รคยนฤฟรฆฤฟยก":672,"รคยปยฃรงฤฒฤจ":673,"รงยปฤฆรงยปฤฉ":674,"รจยงยฃรฉฤปยค":675,"รคยธฤขรฆฤธยน":676,"รงฤฝฤณรฆฤฌยค":677,"รคยธฤญ":678,"รคยผฤผ":679,"รฅฤณฤฌ":680,"รฅฤงยซรฅฤฏฤฃ":681,"รคยธฤฅรฅฤฏฤฃ":682,"รคยบยบรฅฤฑยฏรคยปยฅ":683,"รฅฤชยถ":684,"รคยบฤถรฅฤฏฤฃ":685,"รคยพฤฟรงฤงยง":686,"รคยบยครคยปฤบ":687,"รฅฤฐล":688,"รฉยก":689,"รฆฤธยนรฅยผฤฑ":690,"รฉฤฉฤณ":691,"รฆฤด":692,"รฅฤฏฤฑ":693,"รคยธฤฏรฅฤฌยจรคยบยง":694,"รฆฤฏลรฅยคยฑ":695,"รฆฤฃยฏ":696,"รฆลยผ":697,"รฉยขฤฟ":698,"รงยฌยฌรฅฤฝฤฝ":699,"รฅลฤฒรฅยฅยณ":700,"รฆฤดยค":701,"รฅฤงยฌ":702,"รงยฌยฌรฅฤงล":703,"รจยกยจ":704,"รฆฤญฤงรคยฟฤฟ":705,"รฅฤฒฤฏ":706,"รฆฤฑฤฒรคยพฤฝ":707,"รฆฤซฤขรฆฤพฤซ":708,"รฆฤขยง":709,"รฅยปยบรจยฎยพ":710,"รงยฝ":711,"รจยฎยฎ":712,"รจยฎยข":713,"รคยปฤธรคยบยบ":714,"รคยพยตรฆฤฟฤฅ":715,"รคยบยบรฆยฐฤณ":716,"รฆฤนยฅ":717,"รงยฌยฌรคยธฤขรฅฤฏฤฅรฉฤฝยถ":718,"รคยบยซ":719,"รฆฤฝ":720,"รงยฌยฌรคยธฤฅ":721,"รงยกยฎรฅยฎฤผ":722,"รงฤฆ":723,"รงฤช":724,"รจฤฃ":725,"รงยฌยฌรฅฤงยซ":726,"รงยฌยฌรคยนฤฟ":727,"รจฤฉยด":728,"รฅยผฤข":729,"รงยฌยฌรคยธฤขรงฤปยพ":730,"รจยฎยพรงยซฤญ":731,"รคยธฤผรคยธยป":732,"รงฤฆยถ":733,"รงยฌยฌรคยบฤฎรงฤปยพ":734,"รงฤถยต":735,"รฆฤฅฤงรฅยฝยข":736,"รคยธฤขรงฤปยพ":737,"รงยฌยฌรคยธฤขรฅฤฏฤฅรคยธฤขรงฤปยพ":738,"รงยฌยฌรฅฤงลรงฤปยพ":739,"รงฤฐ":740,"รงยฌยฌรคยธฤซรงฤปยพ":741,"รงยงลรจยตฤฃรงฤซยฉ":742,"รฅฤฝยฝรฅยฎยถ":743,"รคยบยซรฆฤพฤซ":744,"รฉฤฅยจรฅฤชฤจ":745,"รงยฌยฌรคยธฤฅรงฤปยพ":746,"รงยฌยฌรคยนฤฟรงฤปยพ":747,"รฉฤฉฤฉ":748,"รงยฌยฌรฅฤฝฤฝรงฤปยพ":749,"รฆฤฝยด":750,"รงยฌยฌรฅฤงยซรงฤปยพ":751,"รฉฤง":752,"รงฤผฤฆรจยงฤฆรฅยฎฤผ":753,"รฆยฏฤฏ":754,"รฆฤดยครฉฤถฤข":755,"รฆยถ":756,"รฆยป":757,"รฅฤฏฤท":758,"รฅฤณฤบ":759,"รฉฤขฤผรงลยฅ":760,"รงฤชยถ":761,"รงฤฃ":762,"รฅฤงยจ":763,"รคยฟฤฟรฆฤฌยค":764,"รฅยฐฤจ":765,"รงฤซยฉรคยธฤผ":766,"รฅฤงยฑรฆฤพฤซ":767,"รฉฤผ":768,"รจยดยง":769,"รฉฤปยฉ":770,"รฅฤฒฤฎรฆฤฆฤฑ":771,"รฆฤพลรฉฤนยด":772,"รจฤฅยฝรฅฤฌฤฝ":773,"รฅฤฉยบรฅฤฏฤธ":774,"รงยปฤฑรจฤฒยฅ":775,"รฆฤถยถรฅฤงยป":776,"รฆลฤพ":777,"รจยดยนรงฤถยจ":778,"รงยผ":779,"รคยปยถ":780,"รฉฤปยข":781,"รฆฤทฤชรฅฤฌฤฝ":782,"รฅฤฒฤชรงฤฒฤจ":783,"รจยฟฤบ":784,"รฆฤถยฟ":785,"รฉฤฃฤต":786,"รจยฎยขรงยซฤญ":787,"รจยดล":788,"รฅยฎลรฆฤธยฝ":789,"รจยฟฤฟรงยบยฆ":790,"รฆยด":791,"รฅฤงฤช":792,"รฅฤชฤน":793,"รฆลยป":794,"รฅฤตฤฃ":795,"รงฤฃล":796,"รจยถ":797,"รจยฎยธ":798,"รฆฤซยฟรฅฤฎฤง":799,"รคยฟยก":800,"รฆยฐฤณรคยบฤญรฆยณฤทรฅยพฤญ":801,"รฅฤฑฤณรงฤถล":802,"รคยบยก":803,"รฆฤฌยฅ":804,"รคยธฤฏรจฤฅยฝ":805,"รจฤฉยชรงฤฆยถ":806,"รฆฤฏลรฅยฎยณรงฤผฤฆ":807,"รฉฤฟล":808,"รงยคยบ":809,"รคยธฤญรฅฤชฤน":810,"รคยปยฝ":811,"รฅฤพล":812,"รจยตล":813,"รฅฤจยณ":814,"รจฤฎ":815,"รคยธฤฌ":816,"รคยนยฆ":817,"รงฤชยถรฆยฏฤฏ":818,"รงฤซยฉรคยธฤผรฆฤพฤฏรฅฤฌยก":819,"รฅฤพลรฅฤพยฐ":820,"รจฤฎฤฅ":821,"รงฤผฤฆรฆฤฟฤฅรฅฤชยฉ":822,"รฆยณฤทรฉฤปยข":823,"รจยกฤฎรคยฝยฟ":824,"รคยปยฅรฅฤฑฤฌ":825,"รคยบยบรฆยฐฤณรฆยณฤทรฉฤปยข":826,"รจฤค":827,"รฆยดยป":828,"รจยฎยธรฅฤฑยฏ":829,"รฆยฐฤณรคยบฤญรฆยณฤทรฅยพฤญรจยกฤฎรคยธยบ":830,"รฅฤฏล":831,"รฅยคฤฆรงฤฒฤจ":832,"รฅฤฑฤบรฆฤฝยด":833,"รคยธยชรคยบยบ":834,"รฆลยปรคยบยก":835,"รงฤธ":836,"รคยผฤป":837,"รฅฤฑฤฌรฆฤนยถ":838,"รฅล":839,"รงฤถยณ":840,"รฉฤฉฤฏ":841,"รฅยงฤถรฆฤซฤบรคยบยบ":842,"รคยนยฐรฅฤฑฤน":843,"รฅยธยฆ":844,"รฅฤฒฤชรคยผฤป":845,"รฅฤฝยด":846,"รฆฤทยฐ":847,"รคยพยตรฆฤฟฤฅรจยดยฃรคยปยป":848,"รจฤฎฤฅรฅฤฝยด":849,"รคยธฤต":850,"รงยปฤป":851,"รฆยปยก":852,"รฆยณฤทรฅยฎฤผ":853,"รจยตยท":854,"รฉฤฉฤฑ":855,"รฅฤฉยบรงยงลรคยบยบ":856,"รงฤถยณรจยฏยท":857,"รจยกยฅ":858,"รคยธฤฏรฆฤบฤฐ":859,"รฅฤงยฑรฅฤฒฤฎ":860,"รงฤฐยฐ":861,"รฆยธ":862,"รจยฟฤถ":863,"รฅยฏยนรฆฤธยน":864,"รฅยบฤถรฅยฝฤตรฆฤซยฟรฆฤญฤง":865,"รฅฤฑฤธรฅยพฤน":866,"รฆฤพยฌรฆยณฤท":867,"รฆยธฤง":868,"รฉฤพ":869,"รฅฤฌล":870,"รคยฝฤฏ":871,"รงยปฤช":872,"รจยฟล":873,"รงลฤณ":874,"รฅยฟ":875,"รคยปฤฐ":876,"รงยปล":877,"รฆฤชฤฒรงยซฤญ":878,"รฆฤนยถรฉฤนยด":879,"รงฤท":880,"รงฤผฤฆรฉฤปยครฅยคฤธ":881,"รฅฤงยท":882,"รฅยฎฤฎ":883,"รฅฤขล":884,"รฅฤพยฐรคยฝยฟรงฤถยจ":885,"รงฤฝฤณรฆฤฌยครคยบยบ":886,"รจยฟฤถรจยฟฤบ":887,"รงยปฤชรฆลยข":888,"รจยฟลรฅยธยฆ":889,"รฅฤบ":890,"รคยบยบรฆฤชฤธรจฤขฤง":891,"รฅยฝฤด":892,"รจยฎยก":893,"รฅยคยง":894,"รฅฤฑฤนรฆฤซฤบ":895,"รงยฎฤน":896,"รฆฤฐยฅ":897,"รฉยกยน":898,"รฅฤบยฑ":899,"ยบยซ":900,"รจยบยซ":901,"รฆลยน":902,"รฉฤฃฤนรฅฤบยฑ":903,"รจยพฤต":904,"รงยฝยฎ":905,"รฅฤฉยบรฅฤฏฤธรคยบยบ":906,"รฅฤค":907,"รงยบยฆรฅยฎฤผรฆฤชฤธรจฤขฤง":908,"รฅฤจยต":909,"รฉฤถฤป":910,"รจยตฤถรฅฤฃยฟรจยดยฃรคยปยป":911,"รฅยทยฅรคยฝฤพ":912,"รจยฏฤซ":913,"รฆฤธฤป":914,"รฅฤชยฉรงฤฝฤฌ":915,"รฆฤชฤฒรฅยนยด":916,"รงฤทฤป":917,"รฆลยนรฆฤฏยฎ":918,"รฆยต":919,"รจยฟยฝ":920,"รฉฤฝฤจ":921,"รฅยฐยฑ":922,"รฆยถฤช":923,"รฅฤขลรฆยฌยพ":924,"รฅฤชฤป":925,"รจฤฉยชรฅยท":926,"รจฤฉยชรฅยทยฑ":927,"รฅยฎยน":928,"รฅฤฉฤจ":929,"รงลยฅรฉฤฃฤต":930,"รฉฤฃฤนรคยบยง":931,"รคยปยทรฆยฌยพ":932,"รฅฤฏฤฑรจยฎยฎ":933,"รจฤฃฤฎ":934,"รฅฤฏลรฆฤพฤซ":935,"รงลฤณรงฤซยฉ":936,"รฉยช":937,"รฅฤฌยฉ":938,"รจยฎยค":939,"รคยฝฤฑ":940,"รฅยฑฤฌ":941,"รคยพยตรฅยฎยณ":942,"รจยฟฤฒรจยพฤต":943,"รฆฤนลรฆฤทฤช":944,"รฅยปยบรจยฎยพรงฤถยจ":945,"รคยฟยกรฆฤฃยฏ":946,"รคยบฤช":947,"รฅยคยซ":948,"รจยกฤฎรฆฤถยฟ":949,"รจยกฤฎรคยธยบรจฤฅยฝรฅฤฌฤฝ":950,"รฆยฐฤณรคยบฤญรจยกฤฎรคยธยบรจฤฅยฝรฅฤฌฤฝ":951,"รงยฌยฌรคยธฤขรฅฤฏฤฅรคยบฤฎรงฤปยพ":952,"รจยฆฤฃรงยบยฆ":953,"รจยฆฤฃรฆยฑฤค":954,"รฅฤจฤงรฅยฎยน":955,"รจยฟฤฒรคยบยบ":956,"รงยปยงรฆฤซยฟรคยบยบ":957,"รฅยฆยป":958,"รฅยฟฤง":959,"รฅยฑฤฌรฆยปยก":960,"ยชรฆฤธยฝ":961,"รฅฤฏยฑ":962,"รฆฤฟยกรฆยฌยพ":963,"รฅยงยป":964,"รฆฤฐยชรฆฤธยฝ":965,"รฉฤพฤข":966,"รงยบยฆรฅยฎฤผรคยธฤฏรฆฤบฤฐ":967,"รฆฤฎฤซรงฤงยงรงยบยฆรฅยฎฤผ":968,"รฉฤฉฤฉรฅฤฑฤธ":969,"ยซฤบ":970,"รงยฆ":971,"รฉยซฤบ":972,"รฅยฝยฑ":973,"รจยฎยผ":974,"รงฤซยฉรฆฤฟฤฅ":975,"รฆฤฎฤฉ":976,"รฅยทยฅรงยจฤญ":977,"รฅยฝยขรฅยผฤฑ":978,"รจยฟฤฉรฉฤถฤป":979,"รฅยฉฤผรฅยงยป":980,"รจยกยจรงยคยบ":981,"รฅยผฤขรฅฤฑฤณ":982,"รฉยชฤฎ":983,"รฅยปยบรจยฎยพรงฤถยจรฅฤพยฐรคยฝยฟรงฤถยจ":984,"รจฤช":985,"รฅฤฑฤค":986,"รงยฌยฆ":987,"รฆฤซยง":988,"รฆฤฟยกรคยปยถ":989,"รฅฤตฤฏ":990,"รจยฏฤซรจยฎยผ":991,"รงยบยฆรฅยฎฤผรคยธฤฏรฆฤบฤฐรงยกยฎ":992,"รงยฆยป":993,"รฅยฝยฑรฅฤตฤฏ":994,"รฅยฎฤซ":995,"รฅยบฤฑ":996,"รงฤฝยธรฅยบฤถ":997,"รฆฤฅฤงรฅฤจยต":998,"รฅยฑลรคยบฤฐ":999,"รฉฤฝฤจรคยฝฤต":1000,"รฅยคยซรฅยฆยป":1001,"รงยฌยฆรฅฤฒฤช":1002,"รฅฤท":1003,"รจฤฌ":1004,"รฅฤฑฤฏ":1005,"รฅยฝยน":1006,"รงฤซยฉรงฤผฤฆ":1007,"รจยฝยฆ":1008,"รฉฤปฤฒรฅฤชยถ":1009,"รฅยฝฤตรคยบฤญรคยบยบรฅฤฑยฆรฆฤพฤซ":1010,"รฆฤพลรฉฤปฤฒรฅฤจฤง":1011,"รฉฤฟยข":1012,"รคยนยฐรฅฤฑฤนรคยบยบ":1013,"รฅฤทฤจ":1014,"รจฤฌฤค":1015,"รงล":1016,"รคยปฤต":1017,"รฆยณฤทรจยงฤฆ":1018,"รฅฤฎยป":1019,"รคยธยปรคยฝฤต":1020,"รคยธฤตรฅฤชยฉ":1021,"รฅยฟฤงรจยฆฤฃ":1022,"รงยฆยปรฅยฉฤผ":1023,"รฅฤธ":1024,"รฆฤฟฤฅรงฤฝฤฌ":1025,"รฅยฎฤผรคยนฤซ":1026,"รคยบฤญรฅฤฌยก":1027,"รฆฤฑยฝ":1028,"รฅยทยฒ":1029,"รฅยปยบรงลฤณรงฤซยฉ":1030,"รฆฤฏลรฅยคยฑรงฤผฤฆ":1031,"รฅฤฌลรงฤฒฤจ":1032,"รฅฤธฤฆ":1033,"รฆยฃ":1034,"รงยฅ":1035,"รจยฏยบ":1036,"รฆฤชฤธรจฤขฤงรฅฤงยถรคยปฤธ":1037,"รฆฤซยฟรฆฤฑยฝ":1038,"รฆฤซยฟรจยฏยบ":1039,"รฆฤชฤฒรฆลฤพ":1040,"รฆยฐฤณรคยบฤญรจยดยฃรคยปยป":1041,"รคยพยตรฆฤฟฤฅรคยบยบ":1042,"รฅฤซฤฏรฆยฌยพ":1043,"รงยผฤธ":1044,"รจยดลรฆฤญฤง":1045,"รฅลยบ":1046,"รฅฤฟ":1047,"รคยปฤฏ":1048,"รงฤซยน":1049,"รฆฤญยฌ":1050,"รฅฤฑยฏรคยปยฅรจยฏยทรฆยฑฤค":1051,"รคยผฤบ":1052,"รจยตลรคยธฤฐ":1053,"รฅฤฅ":1054,"รฅยฎยข":1055,"รคยฟยฎ":1056,"รคยพฤฟรฆฤฏยฎ":1057,"รจยดยจรฉฤฉฤฑ":1058,"รฅฤฎฤงรฆฤญยฌ":1059,"รฆยฏฤฃ":1060,"รฉฤงฤฏ":1061,"รงฤทฤปรงยฝยฎ":1062,"รฆฤซยงรจยกฤฎ":1063,"รฆยฃฤข":1064,"รฅฤฅฤฑ":1065,"รฆฤฟฤณ":1066,"รฆฤฌฤน":1067,"รคยธฤฏรฅยฑยฅรจยกฤฎ":1068,"รฅฤฝล":1069,"รฆฤถยพ":1070,"รฆยณฤทรฅยพฤญรจยงฤฆรฅยฎฤผ":1071,"รฅฤฑฤฌรฅฤงยถ":1072,"รฆยฒยกรฆฤพฤซรงยบยฆรฅยฎฤผรฆฤชฤธรจฤขฤง":1073,"รจยฟฤฟรงยบยฆรจยดยฃรคยปยป":1074,"รจยถฤง":1075,"รงฤธฤน":1076,"รฅยฎฤฎรฆฤชฤฒ":1077,"รจฤชยฌ":1078,"รฅยทยฒรงยปฤฑ":1079,"รคยปยฅรคยธฤฌ":1080,"รฆฤพฤซรฆฤฟฤฅรจยฏยทรฆยฑฤค":1081,"รจฤฉยดรคยฝยฟ":1082,"รงฤฃลรฅยคยฑ":1083,"รฉฤพฤขรจยฆฤฃ":1084,"รคยผฤบรฅฤงฤช":1085,"รฆยฏฤฃรฆฤฏล":1086,"รฆยฒยกรฆฤพฤซรงยบยฆรฅยฎฤผรฆฤชฤธรจฤขฤงรงยบยฆรฅยฎฤผรคยธฤฏรฆฤบฤฐรงยกยฎ":1087,"รฅยคฤฏ":1088,"รจยงฤจ":1089,"รฅยฑฤง":1090,"รคยนฤญรคยธฤข":1091,"รงยฎยกรงฤฒฤจรคยบยบ":1092,"รฅฤฐลรฅฤชฤป":1093,"รคยนยฆรฉฤฟยข":1094,"รฉฤปฤฆ":1095,"รฅยฏฤจ":1096,"รฅฤฉยบรจยดยจ":1097,"รฆฤพลรฉฤปฤฒรฅยฑฤฌรฆยปยก":1098,"รฆฤขฤฟ":1099,"รคยนฤญรฆฤนยฅ":1100,"รฆฤพฤซรฅฤงยณรจยงฤฆรฅยฎฤผ":1101,"รงยบยฆรฅยฎฤผรงฤผฤฆรฉฤปยครฅยคฤธ":1102,"รคยปยฃรงฤฒฤจรคยบยบ":1103,"รจฤฉยชรงฤฆยถรคยบยบ":1104,"รฆยดยปรฅฤฌยจ":1105,"รฅฤคยจ":1106,"รฅยฎฤผรคยฝฤพ":1107,"รฆฤพฤซรคยธฤญรฅฤชฤน":1108,"รฆฤทฤง":1109,"รฅฤฑยฏรคยปยฅรฅฤฒฤณ":1110,"รฆฤฑฤฒรฅลฤบ":1111,"รคยนยฐรฅฤฏฤธ":1112,"รฉฤงยฌ":1113,"รฆฤฌยฅรฉฤงยฌ":1114,"รจยกฤฎรฆฤถยฟรฆยณฤทรจยงฤฆ":1115,"รฆยณฤทรฅยพฤญรฅฤฑยฆรฆฤพฤซ":1116,"รจยฎยพรฆฤธยฝ":1117,"รจยกฤฎรคยธยบรคยบยบ":1118,"รจยฏฤฃรฆฤบฤฐ":1119,"รฆฤพยชรงยปฤฑ":1120,"รคยฝฤพรฅฤฉยบ":1121,"รฆฤพยบรฅฤงยณ":1122,"รฉฤขลรฆฤชฤฒรคยปฤธรคยบยบ":1123,"รจยฟฤฟรฅฤฑฤฏ":1124,"รฆฤฅฤงรฅยฝยขรคยนฤญรคยธฤข":1125,"รจฤคฤธ":1126,"รฅยข":1127,"รจยฃ":1128,"รงฤผฤฆรฆยฐฤณรคยบฤญรฆยณฤทรฅยพฤญรจยกฤฎรคยธยบ":1129,"รฅยฎยฃ":1130,"รจยฟฤฝ":1131,"รฉฤขฤซ":1132,"รจยดยขรคยบยงรงฤผฤฆ":1133,"รฆฤฆฤฑรฆฤขฤฟ":1134,"รงฤฝยธรฅยฏยน":1135,"รฅยคฤฆรฅฤชฤจ":1136,"รจยงฤจรคยธยบ":1137,"รจฤคฤธรฅฤฅฤฑ":1138,"รคยบยบรฅฤพยจ":1139,"รฆฤพฤข":1140,"รฅฤฒฤชรฆยณฤท":1141,"รฆฤซยฟรจยฟฤฒรคยบยบ":1142,"รฆฤญฤด":1143,"รฆฤบฤต":1144,"รฆยฐฤณรคยบฤญรคยธยปรคยฝฤต":1145,"รงฤถลรฆฤทฤช":1146,"รคยนฤซรฅฤฌยกรงฤผฤฆ":1147,"รฆฤซฤขรฆฤพฤซรฆฤฟฤฅ":1148,"รฆยธฤงรฅฤฃยฟ":1149,"รคยนฤญรฆฤนยฅรจยตยท":1150,"รฆฤพฤซรคยธฤญรฅฤชฤนรฆฤฅฤงรฅยฝยขรคยนฤญรคยธฤข":1151,"รฅฤฑฤฎ":1152,"รคยนล":1153,"รฅยบยฆ":1154,"รฅฤฉฤฑ":1155,"รฆฤนยถรฆฤทฤช":1156,"รฅฤจฤพ":1157,"รฅยงฤถรฅฤณฤบ":1158,"รคยฟฤฟรงยฎยกรคยบยบ":1159,"รคยปยฝรฉยขฤฟ":1160,"รฅฤฑฤนรฆฤซฤบรคยบยบ":1161,"รฅฤฑฤครงฤงยง":1162,"รฅยฎยฃรฅฤณฤฌ":1163,"รฅยงฤถรฅฤณฤบรคยผฤผ":1164,"รคยบยฒ":1165,"รฅฤฌล":1166,"รงยปยด":1167,"รฅฤฌยจรจยฝยฆ":1168,"รฆฤพยบรฅฤฌยจรจยฝยฆ":1169,"รฅฤจยณรฅยฎฤผ":1170,"รจยกยฅรฅฤฃยฟ":1171,"รฆยถฤชรงฤฃล":1172,"รงยด":1173,"รจยฐ":1174,"รงฤผฤฆรฅฤฒฤชรฅฤฒฤฎ":1175,"รงยปฤต":1176,"รฆฤฌฤผ":1177,"รฅยพฤฃ":1178,"รฅฤพยฐรฅยฝยน":1179,"รฆลยฃ":1180,"รฅยฑยฅรจยกฤฎรฅฤขยบรฅฤฌยก":1181,"รฆฤฟฤฅรฅฤชยฉรคยบยบ":1182,"รฆฤพยชรฆฤชฤฒรฅยนยด":1183,"รฅยฎลรงฤฐยฐ":1184,"รฆฤขยงรจยดยจ":1185,"รฅฤฏยฑรฉฤปยฉ":1186,"รฆยฎ":1187,"รงยฆฤฃ":1188,"รงฤผฤฆรจยดยขรคยบยง":1189,"รงยปฤฟ":1190,"รคยธฤฏรงยฌยฆรฅฤฒฤช":1191,"รฆฤธยฐ":1192,"รฅฤงยถรจยงฤฆรฅยฎฤผ":1193,"รงยฌยฌรคยบฤถรงฤปยพรคยธฤขรฅฤฏฤฃ":1194,"รคยพฤฟรงฤงยงรฅฤงยถรจยงฤฆรฅยฎฤผ":1195,"รฅฤงยทรฆฤพฤซ":1196,"รฅยฎฤซรฅฤงยจ":1197,"รงฤฝยธรฅยบฤถรงฤผฤฆ":1198,"รฆฤญฤดรงยปฤฟ":1199,"รฅฤฑฤฎรฆฤธยน":1200,"รฆฤฌฤผรฅฤงยป":1201,"รฆลยฅ":1202,"รฆฤธฤฉ":1203,"รฆฤนฤง":1204,"รฅยผฤฅ":1205,"รฉฤนยจ":1206,"รฉยขฤจ":1207,"รจยฟลรฅยธยฆรจยดยฃรคยปยป":1208,"รฅยปยบรจยฎยพรงฤถยจรฅฤพยฐรคยฝยฟรงฤถยจรฆฤฟฤฅ":1209,"รคยบฤด":1210,"รฅฤฒฤฆ":1211,"รฅฤงฤฏ":1212,"รจยดยฆ":1213,"รงฤฝยฎ":1214,"รงยงยฐ":1215,"รฅฤฉยบรจยตฤฆ":1216,"รฅยงฤต":1217,"รฉฤฅยจรฉฤนยจ":1218,"รฆลฤฉรงฤผฤฆรงฤซยฉรงฤผฤฆ":1219,"รฅยปยบรจยฎยพรฅยทยฅรงยจฤญ":1220,"รฉฤฉฤฉรงฤถยจ":1221,"รฆฤซยฟรฅฤฎฤงรงยปฤฑรจฤฒยฅ":1222,"รฅฤฎยปรงฤธฤน":1223,"รฆฤนฤงรฅยฎยข":1224,"ยพรคยผฤผ":1225,"รฅฤงยฅ":1226,"รฆฤชฤธรจฤขฤงรฅฤฌยจรคยบยง":1227,"รฅยคฤผ":1228,"รฅยบฤถรฆฤถยถ":1229,"รงยบยช":1230,"รฅยนยณ":1231,"รฅฤฑฤณรฅฤฎฤง":1232,"รฆฤฌยตรฆฤฌยผรฆฤฟฤฅ":1233,"รจฤฒยฅรฅฤชยฉ":1234,"รงยคยพรคยผฤผ":1235,"รคยธฤฏรฅฤฌยจรคยบยงรฆฤชฤธรจฤขฤงรฅฤฌยจรคยบยง":1236,"รจยฏฤซรจยฎยผรฆฤนยถรฆฤทฤช":1237,"รจยถฤงรจยฟฤฉ":1238,"รฆฤฆฤฑรฆฤขฤฟรจยกยจรงยคยบ":1239,"รฅฤฑฤครงฤงยงรฉฤขฤครงฤถยจ":1240,"รจยดยฆรฆยฌยพ":1241,"รฅยบฤถรฆฤถยถรจยดยฆรฆยฌยพ":1242,"รคยธฤขรจฤชยฌ":1243,"รฅยบล":1244,"รจยกฤฎรงยบยช":1245,"รงยงลรฉฤฉฤณ":1246,"รงฤถลรฆยดยป":1247,"รจยตฤฆรฆฤธฤป":1248,"รฅฤฏฤทรคยฝฤฏ":1249,"รฆยฃฤขรฉยชฤฎ":1250,"รฅยฎฤผรคยฝฤพรคยบยบ":1251,"รฉฤขลรฆฤชฤฒรคยปฤธรคยบยบรฆฤฏลรฅยฎยณรงฤผฤฆ":1252,"ยชฤซ":1253,"รจยชฤซ":1254,"รฉยฃ":1255,"รงฤผฤฆรคยบยบ":1256,"รงฤผฤฆรฆยณฤทรฅยพฤญ":1257,"รคยฝฤท":1258,"รคยธฤฏรฆฤซยฟรฆฤญฤง":1259,"รฅฤพยบ":1260,"รคยบยงรงฤถล":1261,"รงยงฤฃ":1262,"รคยฟฤฟรงฤฒฤจ":1263,"รคยปยปรคยฝฤท":1264,"รฅฤฑฤนรจยฎยฉ":1265,"รฆฤฆยฟ":1266,"รฆยณฤทรคยบยบรงยปฤฆรงยปฤฉ":1267,"รคยนฤญรฉฤนยด":1268,"รคยฟฤฟรจยฏฤฃรคยบยบ":1269,"รฉยกยบ":1270,"รฉฤฟลรฆยณฤทรคยบยบรงยปฤฆรงยปฤฉ":1271,"รจยฎยกรงยฎฤน":1272,"รฆฤฐยฅรฅฤฑฤน":1273,"รจยฐฤฅ":1274,"รงยฌยฌรฅฤฏฤฃ":1275,"รฅยบฤถรฅยฝฤตรฅฤฑฤฌรฆฤนยถ":1276,"รฆฤทฤณ":1277,"รฅฤฑฤนรฅฤชยฐ":1278,"รฅยฎยถรฅยบล":1279,"รฅฤชยฐรฆฤพล":1280,"รจยงยฃรฉฤปยครฅฤฒฤชรฅฤฒฤฎ":1281,"รงยฝฤณ":1282,"รฉฤฉฤฏรฅยคยง":1283,"รฅยฝฤดรฅยฑล":1284,"รจยฟยฝรฅฤฃยฟ":1285,"รจฤฃฤฎรจยดยฃ":1286,"รคยบฤชรคยปยฅ":1287,"รฅยฝฤตรคยบฤญรคยบยบรฅฤฑยฆรฆฤพฤซรงยบยฆรฅยฎฤผรงฤผฤฆรฉฤปยครฅยคฤธ":1288,"รคยพฤฟรฆฤฏยฎรฆฤพยฌรฆยณฤท":1289,"รงฤฝยธรฅยฏยนรคยบยบ":1290,"รงยฆฤฃรฆลยข":1291,"รฉยฃฤฐ":1292,"รฆฤค":1293,"รงยฉ":1294,"รงฤค":1295,"ฤฏรฅฤฏฤธ":1296,"รงฤผฤฆรฆฤทฤชรฅฤฌฤฝ":1297,"รจฤขฤฎ":1298,"รฆฤญฤฏรฅฤฏฤธ":1299,"รงยงยป":1300,"รจยฝยฝ":1301,"รฅฤชฤจรฅฤซ":1302,"รฅยฝฤตรคยบฤญรคยบยบรงยบยฆรฅยฎฤผ":1303,"รฉยขฤฆ":1304,"รคยบยบรฅยบฤถรฅยฝฤตรฆฤฎฤซรงฤงยง":1305,"รฅฤฏฤฑรฅฤทฤจ":1306,"รคยปฤฐรคยบฤญ":1307,"รจฤฉยชรฅยทยฑรงฤผฤฆ":1308,"รฆฤฎฤฉรฅยฎฤผ":1309,"รคยปฤตรฅฤคยจ":1310,"รงยฅยจ":1311,"รงฤคยน":1312,"รฅฤชฤจรฅฤซยฒ":1313,"รจฤฏ":1314,"รงยฌยฌรคยบฤฎ":1315,"รฆยณฤทรคยบยบรงฤผฤฆ":1316,"รคยบฤญรฉยกยน":1317,"รงฤซยฉรฆฤฟฤฅรงฤผฤฆ":1318,"รงฤถยจรงฤถยต":1319,"รฉฤขฤฃ":1320,"รฅฤพยฐรงฤคยน":1321,"รจยดยจรฆฤฟฤฅรคยบยบ":1322,"รจฤฃฤถ":1323,"รจยดยงรงฤซยฉ":1324,"รฅฤฒฤชรงฤฒฤจรฆฤพลรฉฤปฤฒรฅฤจฤง":1325,"รฆยตฤฐ":1326,"รงฤฝยฎรงฤผฤฆ":1327,"รงฤผฤฆรคยนฤซรฅฤฌยก":1328,"รคยปฤญ":1329,"รงยปฤพ":1330,"รงยปฤฑรฆยตฤฐ":1331,"รฆลฤฉรฅฤฉฤจ":1332,"รจยตฤฆรฆลยผ":1333,"รจยพยพ":1334,"รคยพฤฟรงฤงยงรฆยณฤทรฅยพฤญ":1335,"รงยกยฎรฅยฎฤผรงฤผฤฆ":1336,"รฅฤฝยฝรฅยฎยถรฆฤซฤขรฆฤพฤซ":1337,"รฅฤงยจรฉฤฅยจ":1338,"รฅฤงยฑรฆฤพฤซรคยบยบ":1339,"รคยธยชรคยบยบรคยฟยกรฆฤฃยฏ":1340,"รฆยฐฤณรคยบฤญรจยกฤฎรคยธยบรจฤฅยฝรฅฤฌฤฝรคยบยบ":1341,"รฆฤพฤซรคยธฤญรฅฤชฤนรฆฤฅฤงรฅยฝยขรคยนฤญรคยธฤขรงฤผฤฆ":1342,"รงยฝฤณรงยปฤพ":1343,"รฅฤฌยณ":1344,"รจยดล":1345,"รฆฤชยฟ":1346,"รฅยบฤถรฅยฝฤตรฅฤพยจ":1347,"รฅยบฤถรฅยฝฤตรคยพฤฟรฆยณฤท":1348,"รฆฤถยน":1349,"รคยฟฤฟรจยฏฤฃรจยดยฃรคยปยป":1350,"รงยซลรงยจฤญ":1351,"รงยปฤฆรงยปฤฉรฆฤชฤธรจฤขฤง":1352,"รฅฤฒฤชรคยผฤปรคยบยบ":1353,"รฆฤทยฐรฉยขฤฟ":1354,"รงฤฃลรฅยคยฑรงฤผฤฆ":1355,"รคยนยฆรฉฤฟยขรฅยฝยขรฅยผฤฑ":1356,"รฉยฃฤฐรฉฤปยฉ":1357,"รฉฤค":1358,"ฤฒรฆฤธฤป":1359,"รคยบยบรจยบยซ":1360,"รฆฤฟฤฒรฆฤธฤป":1361,"รฅยฎฤง":1362,"รฆฤซยน":1363,"รฅฤชยซ":1364,"รคยธฤฏรฅฤฑยฏ":1365,"รฅยคล":1366,"รฆฤญยฉ":1367,"รฅฤฒฤชรฅฤฒฤฎรฆฤบยฏ":1368,"รฅฤชยฉรงฤถยจ":1369,"รฅยผล":1370,"รคยผฤฃ":1371,"รฅฤฎยบ":1372,"รคยธยปรจยฆฤฃ":1373,"รคยธยปรฅยผล":1374,"รจยดยจรฆฤฌยผ":1375,"รจยฝยฌรงยงยป":1376,"รฅฤฒฤฐรฆลฤพ":1377,"รจยขยซรคยพยตรฆฤฟฤฅรคยบยบ":1378,"รงฤปยปรจยฎยฐรงฤผฤฆ":1379,"รงฤฝยธรฅฤงยณ":1380,"รคยพฤฝรงฤถยต":1381,"รฅฤฐลรฅฤฝล":1382,"รฅฤพลรฅฤพยฐรฆฤซยฟรฅฤฎฤงรงยปฤฑรจฤฒยฅ":1383,"รงลฤถ":1384,"รจยฟฤฝรจยกฤฎ":1385,"รฉฤขฤซรฆฤญยฉ":1386,"รฅฤฒฤชรฆยณฤทรฆฤฟฤฅรงฤฝฤฌ":1387,"รคยนลรฅฤฑยฏรคยปยฅ":1388,"รงยฑ":1389,"รจยฏฤจ":1390,"รงฤซยฉรฅฤตฤฃ":1391,"รฆฤทฤป":1392,"รฆยฐฤณรฅยงฤถรฅฤณฤบรคยผฤผ":1393,"รฅยงฤญ":1394,"รฅยฝฤตรคยบฤญรคยบยบรคยธฤขรฆฤธยน":1395,"รคยปยฃรจยกยจ":1396,"รฆฤฌฤขรฆฤพยฏรฆฤชฤฒรฆลฤพ":1397,"รฅฤฒฤฏรงยงยฐ":1398,"รงยงลรจยตฤฃรงฤซยฉรงฤผฤฆ":1399,"รฉฤผฤฒ":1400,"รจยถยณ":1401,"รฆฤทฤงรฆฤฆฤฑ":1402,"รฆยณฤทรฅยพฤญรฅฤฑยฆรฆฤพฤซรจยงฤฆรฅยฎฤผรงฤผฤฆ":1403,"รงยฌยฌรคยบฤถรงฤปยพรคยธฤขรฅฤฏฤฃรฆฤฟยก":1404,"รฅยงฤตรฅฤฒฤฏ":1405,"รคยผฤฃรคยธฤผ":1406,"ยณรฆฤฃยฏ":1407,"รจล":1408,"รฉฤบ":1409,"ฤบรฅยฏฤจ":1410,"รคยธยง":1411,"รฆฤซยถ":1412,"รฆฤพฤซรฆฤทฤช":1413,"รจยฏยข":1414,"รฆฤชฤธรจฤขฤงรฅยบฤถรฅยฝฤต":1415,"รฅฤฒฤชรฅฤฒฤฎรฆฤชฤฒรงยซฤญ":1416,"รงยงฤบรฅยฏฤจ":1417,"รฅยฏฤฆ":1418,"รฅฤฃฤพ":1419,"รฅฤขยบรฅฤฌยกรงฤผฤฆ":1420,"รฆฤซยฟรฆฤญฤงรคยพยตรฆฤฟฤฅรจยดยฃรคยปยป":1421,"รฅลยณรฆฤฃยฏ":1422,"รงยฌยฌรคยธฤซรคยบยบรงฤผฤฆ":1423,"รจฤฅยฝรฅยคล":1424,"รฆฤขฤฃ":1425,"รฅฤงยณรงยณยปรงฤผฤฆ":1426,"รฉฤผฤฑ":1427,"รฅยบฤถรฅยฝฤตรฆฤซยฟรฆฤญฤงรคยพยตรฆฤฟฤฅรจยดยฃรคยปยป":1428,"รฆยธฤงรงยฎฤน":1429,"รจยฟฤฉรฉฤถฤปรงฤผฤฆ":1430,"รฅฤซฤฏรฆยฌยพรจยงฤฆรฅยฎฤผรงฤผฤฆ":1431,"รคยปฤฏรคยธฤฏรจฤฅยฝ":1432,"รฆฤถยพรฅยผฤฅ":1433,"รฅยฑฤงรคยฝฤฑ":1434,"รจยกฤฎรงยบยชรคยบยบ":1435,"รฅฤฑฤนรจยฎยฉรคยบยบ":1436,"รจลฤฏ":1437,"รงฤฌ":1438,"รงฤพ":1439,"รงฤฟ":1440,"รฉฤท":1441,"รฆฤชยท":1442,"รคยธฤขรจฤฉยด":1443,"รฉฤปฤง":1444,"รฆฤฏฤฒ":1445,"รฅฤขยบรฅฤฌยกรคยบยบรงฤผฤฆ":1446,"รฅฤฌยจรงฤซยฉ":1447,"รฆฤฎฤซรคยปยฝ":1448,"รฉฤฃฤนรฅยคยฑ":1449,"รฆฤฌยตรฆฤฌยผรฆฤฟฤฅรคยบยบ":1450,"รคยปยทรฆลยผ":1451,"รจฤฎฤฅรฅฤฝยดรฅฤจฤง":1452,"รงลยด":1453,"รฅฤธฤฆรฆฤฆฤฑ":1454,"รฆยฒยกรฆฤพฤซรงยบยฆรฅยฎฤผรฆฤชฤธรจฤขฤงรงยบยฆรฅยฎฤผรคยธฤฏรฆฤบฤฐรงยกยฎรงฤผฤฆ":1455,"รจยฃฤฃ":1456,"รฅฤจฤพรฆฤฟฤณ":1457,"รฅฤพยฐรฅยฝยนรฆฤฟฤฅ":1458,"รงยปฤฆรงยปฤฉรฆฤชฤธรจฤขฤงรคยธยชรคยบยบ":1459,"รงยฑยป":1460,"รจลฤฏรจยตฤฆ":1461,"ยขรฅยคฤฏ":1462,"ยฒรจยฃฤฃ":1463,"รคยบยบรฅฤณฤบ":1464,"รฆฤฟล":1465,"รคยปยฒรจยฃฤฃ":1466,"รฆฤซฤญ":1467,"รจยฏฤท":1468,"รงฤถยจรงฤฝฤฌ":1469,"รงยงฤฏ":1470,"รฅฤชยฉรฆฤฃยฏ":1471,"รฅฤดฤฎรฅฤงยถรคยปฤธ":1472,"รฅยผฤค":1473,"รฆฤซยฟรฆฤญฤงรจยตฤถรฅฤฃยฟรจยดยฃรคยปยป":1474,"รงลยพ":1475,"รฅยพฤนรงฤผฤฆ":1476,"รจยกฤฎรคยธยบรงฤผฤฆ":1477,"รฅฤชฤจรฉฤงฤฏ":1478,"รงฤถลรคยบยง":1479,"รฆฤฑฤฒรฅฤซฤฏ":1480,"รจยดยจรฆฤฟฤฅ":1481,"รฆฤขยฅ":1482,"รคยปยฃรงยฎยก":1483,"รงฤปยปรจยฎยฐรฆฤพยบรฆลฤฆ":1484,"รฉฤฃฤนรจยตล":1485,"รจยตฤถรฅฤฃยฟรฆฤฏลรฅยคยฑ":1486,"รงยงลรจยตฤฃรฅฤฒฤชรฅฤฒฤฎ":1487,"รคยธลรคยปฤญ":1488,"รฆฤฃยขรฅยคฤฏ":1489,"รงฤผฤฆรจยงฤฆรฅยฎฤผรคยปฤฏรคยธฤฏรจฤฅยฝ":1490,"รฆฤฌยฅรฅฤณฤฌ":1491,"รจฤคยฒ":1492,"รจยฟยฝรจยฎยค":1493,"รฉฤฝฤจรคยฝฤตรฆฤซฤขรฆฤพฤซ":1494,"รฅยฟฤงรจยฆฤฃรงฤผฤฆ":1495,"รฆฤซยฟรฆฤฑยฝรคยบยบ":1496,"รงยปยดรคยฟยฎ":1497,"รฉฤฉฤฉรงฤถยจรคยนยฆรฉฤฟยขรฅยฝยขรฅยผฤฑ":1498,"รฉยกยบรฅยบฤฑ":1499,"รคยพฤฟรฆฤฏยฎรฆฤพยฌรฆยณฤทรงยฌยฌรคยบฤถรงฤปยพรคยธฤขรฅฤฏฤฃรฆฤฟยก":1500,"รงยฉยถ":1501,"รจยดลรคยนยฐ":1502,"รงลฤถรงยฉยถ":1503,"รฅยฏฤฆรฅลฤบ":1504,"รคยพฤฟรฆฤฏยฎรฆฤพยฌรฆยณฤทรงยฌยฌรคยบฤถรงฤปยพรคยธฤขรฅฤฏฤฃรฆฤฟยกรงฤผฤฆรจยงฤฆรฅยฎฤผรคยปฤฏรคยธฤฏรจฤฅยฝ":1505,"ยบฤฒ":1506,"รฆยบฤฒ":1507,"รคยธยค":1508,"รงฤผฤฆรฆฤพฤซรฅฤงยณรจยงฤฆรฅยฎฤผ":1509,"รคยบยบรฆฤพยช":1510,"รคยบยบรฆลยผ":1511,"รคยนล":1512,"รคยธฤขรฅยนยถ":1513,"รฆฤฌยข":1514,"รฅยคฤฉ":1515,"รคยบฤญรงฤถยฑ":1516,"รจยงฤฃ":1517,"รงฤฝยด":1518,"รฅฤฑฤนรฆยณฤทรฅยพฤญ":1519,"รฅฤขยบรฅฤฌยกรฆฤชฤธรจฤขฤง":1520,"รฆฤฎฤฃ":1521,"รฆยฐฤณรคยบฤญรฆฤฟฤฅรฅฤชยฉ":1522,"รฆฤฑฤฒรฅฤฉยบ":1523,"รฅยฐยฝ":1524,"รคยฝฤจรฆฤบยฏรฅยฝฤตรคยบฤญรคยบยบรฅฤฑยฆรฆฤพฤซรงยบยฆรฅยฎฤผรงฤผฤฆรฉฤปยครฅยคฤธ":1525,"รคยบยครฆฤบฤต":1526,"รฉฤขลรฆฤชฤฒรงฤผฤฆ":1527,"รฆฤพยฌรงยผฤธ":1528,"รคยบยครคยปฤบรงฤผฤฆ":1529,"รฉฤผยพ":1530,"รจยฎยขรงยซฤญรฅฤฒฤชรฅฤฒฤฎ":1531,"รฅยบฤถรฅยฝฤตรฆฤซยฟรฆฤญฤงรจยตฤถรฅฤฃยฟรจยดยฃรคยปยป":1532,"รงลยฅรฉฤฃฤตรฆฤชฤธรจฤขฤงรฅยบฤถรฅยฝฤต":1533,"รฅฤฉยบรจยดยจรคยบยบ":1534,"รฆฤพฤขรฉยซฤบ":1535,"รคยบยงรงฤถลรงฤผฤฆ":1536,"รคยปยปรคยฝฤทรงยปฤฆรงยปฤฉรฆฤชฤธรจฤขฤงรคยธยชรคยบยบ":1537,"รฆฤคยฃ":1538,"รฆฤซยถรฅฤงยป":1539,"รงฤพล":1540,"รงลฤถรงยฉยถรฅยผฤขรฅฤฑฤณ":1541,"รงลยฅรฉฤฃฤตรฆฤชฤธรจฤขฤงรฅยบฤถรฅยฝฤตรงลยฅรฉฤฃฤต":1542,"รฉฤขฤถ":1543,"รฅยฑฤญ":1544,"รฅฤชยฉรฅยฎยณ":1545,"รฆฤทยด":1546,"รฆฤชฤฒรฅฤณฤบ":1547,"รฆฤนยถรงฤผฤฆ":1548,"รฆฤธยนรฆยณฤท":1549,"รฆฤซยฟรฆฤญฤงรฆยฐฤณรคยบฤญรจยดยฃรคยปยป":1550,"รฆฤซยฟรฆฤญฤงรจยฟลรฅยธยฆรจยดยฃรคยปยป":1551,"รฅฤพยฐรงฤผฤฆ":1552,"รจยฎยพรจยฎยก":1553,"รฅยฑยฅรจยกฤฎรงฤผฤฆ":1554,"รฆฤถยถรงฤฝฤฌ":1555,"รฆฤฑฤฒรฅฤฑฤธ":1556,"รฆฤธยฝรฅยทยฅ":1557,"รฅยฎลรฉฤปฤง":1558,"รฆยณฤทรคยบยบรงยซลรงยจฤญ":1559,"รฅยงฤถรฆฤซฤบรคยบฤญรฅฤฌยก":1560,"รงยปยงรงยปล":1561,"รฆฤฏลรฅยฎยณรจยตฤถรฅฤฃยฟ":1562,"รฆฤพฤซรฆฤฟฤฅรฅฤฒฤณ":1563,"รฉฤขฤครฅยฝฤต":1564,"รจยพยฉ":1565,"รฅฤขยบรฆฤฟฤฅรคยบยบรงฤผฤฆ":1566,"รงยจฤญรฅยบฤฑ":1567,"รฅยฆยจ":1568,"รงฤฐยฏ":1569,"รงยผยบ":1570,"รฆยตฤฃ":1571,"รคยปฤตรฅฤฏฤท":1572,"รฆฤฌฤนรจยพยฉ":1573,"รฅยขฤฅ":1574,"รฅฤฎยปรงฤธฤนรฆฤพยบรฆลฤฆ":1575,"รฆฤทฤปรจฤคยฒ":1576,"รคยพฤฟรฆฤฏยฎรฆฤพยฌรฆยณฤทรงยฌยฌรคยบฤถรงฤปยพรคยธฤขรฅฤฏฤฃรฆฤฟยกรงฤผฤฆรจยงฤฆรฅยฎฤผรคยปฤฏรคยธฤฏรจฤฅยฝรงยกยฎรฅยฎฤผรงฤผฤฆ":1577,"ยจรจยฏยข":1578,"รฅยฒ":1579,"รฅฤญ":1580,"รฅล":1581,"รงฤญ":1582,"รงฤณ":1583,"ฤ รฅฤฒฤช":1584,"ฤทรงฤธ":1585,"รงยฌยฌรคยบฤฎรฅฤฏฤฃ":1586,"รฅยบยท":1587,"รฅฤฒฤฎรคยธฤข":1588,"รฅฤขยผ":1589,"รฅยบฤถรฅยฝฤตรฆฤฎฤซรงฤงยง":1590,"รฅฤขยบรฆฤฟฤฅรงฤผฤฆ":1591,"รฅฤดยจรจยฏยข":1592,"รฅยผยบ":1593,"รฆฤซยฟรฆฤญฤงรคยฟฤฟรจยฏฤฃรจยดยฃรคยปยป":1594,"รฅลยฆ":1595,"รงฤถลรฆฤขฤฃ":1596,"รฅยฐฤณ":1597,"รจยฏยทรฆยฑฤครฆฤฟฤฅ":1598,"รฅยปยถ":1599,"รฆฤฐยจ":1600,"รฆฤฐฤด":1601,"รฆฤฌฤขรฆฤพยฏรงยงฤบรฅยฏฤจ":1602,"รฆฤฌยตรฆฤฌยผรจยดยขรคยบยง":1603,"รคยฟฤฟรงยฎยกรงฤซยฉ":1604,"รฅฤขยบรฆฤฟฤฅรฅฤขยบรฅฤฌยก":1605,"รงฤฝฤณรฆฤฌยครคยบยบรงฤผฤฆ":1606,"รคยธฤฏรฅฤฌยจรคยบยงรงฤปยปรจยฎยฐ":1607,"รฅฤฑฤณรงฤถลรฆฤทฤชรฅฤฌฤฝ":1608,"รงยปฤปรคยบฤช":1609,"รฅฤคยฌ":1610,"รงฤซยนรฅยฎฤผ":1611,"รฅยขล":1612,"รฆลยฃรฅยฝฤต":1613,"รฆฤชยฟรฅยฑฤญ":1614,"รฉฤคยป":1615,"รงฤฌยถ":1616,"รฅฤฑฤนรฆยณฤทรฅยพฤญรคยฟฤฟรฆฤฌยค":1617,"รฆฤคยฃรจฤขฤง":1618,"รงฤฐยฏรฅยขฤฅ":1619,"รงฤญยฌ":1620,"รงฤณฤทรงฤธ":1621,"รงฤณฤทรงฤธยต":1622,"ยฅรฅยบยท":1623,"ยทยฏ":1624,"ยพรฆฤพล":1625,"รฅฤฆ":1626,"รฆล":1627,"รจฤฐ":1628,"รจยทยฏ":1629,"ฤ รฅฤฒฤฎ":1630,"รฆฤฌฤท":1631,"รฆฤฌฤบ":1632,"รคยพฤญ":1633,"รฅยบฤถรฅยฝฤตรฅฤฒฤณ":1634,"รฅฤฒฤชรฅฤฒฤฎรฅยฎฤผรคยนฤซ":1635,"รฉฤขยพรฆฤพล":1636,"รฅฤฃยถ":1637,"รฅฤฃยฅรฅยบยท":1638,"รฅฤฑฤนรฅยฎยณ":1639,"รฆฤถยถรจยดยง":1640,"รคยบยครฉฤขฤผ":1641,"รงฤฝยธรฉฤคยป":1642,"รคยนฤญรฅฤซฤฏ":1643,"รจฤฒยฝ":1644,"รฅฤฑยฆรคยธฤขรฆฤธยน":1645,"รจยฟฤฉรฅยคยฑ":1646,"รงฤฝฤณรงฤฟ":1647,"รฅยธยธ":1648,"รฅฤฑฤบรฅฤฏฤธ":1649,"รฆฤญฤงรคยฟฤฟรงฤผฤฆ":1650,"รฅฤฒฤฏรจยชฤซ":1651,"รฅยผฤขรฅยงฤญ":1652,"รงฤซยฉรคยธฤผรฆฤพฤฏรฅฤฌยกรคยบยบ":1653,"รฆลยปรคยบยกรงฤผฤฆ":1654,"รงยดยง":1655,"รฅยพฤฃรฆฤถยถ":1656,"รจฤฒยฅรฅฤชยฉรฆยณฤทรคยบยบ":1657,"รจยฐฤฅรฆฤทยด":1658,"รฉฤขฤฃรฅฤงยป":1659,"รฅฤฌยณรฅฤฌยก":1660,"รฉฤบยฒ":1661,"รฅยผฤครจยฎยฎ":1662,"รงฤฝยดรฆฤฐยฅ":1663,"รฆฤพฤขรฉยซฤบรฉยขฤฟ":1664,"รฅฤฆยฟ":1665,"รจฤฐยท":1666,"รงฤฝฤณรงฤฟยฃ":1667,"รฅยฃ":1668,"รจฤป":1669,"รคยธยฅ":1670,"รคยธฤถ":1671,"รฅยฎฤผรฉฤฉฤณ":1672,"รฆฤพฤซรจยฟฤฉรฉฤถฤปรงฤผฤฆ":1673,"รฅฤชฤด":1674,"รฆยณยจ":1675,"รคยธฤฏรฅยฝยฑรฅฤตฤฏ":1676,"รคยบฤญรฆฤทฤง":1677,"รคยบยงรฅฤตฤฃ":1678,"รฆยฐยด":1679,"รฅฤฑฤนรงฤฝฤฌ":1680,"รฆฤซยฟรฆฤญฤงรจยฟฤฟรงยบยฆรจยดยฃรคยปยป":1681,"รฅยฎยณรจยดยฃรคยปยป":1682,"รฆฤซฤบรจยฟฤฒรคยบยบ":1683,"รฆลยค":1684,"รฅยฝฤตรคยบฤญรคยบยบรงฤผฤฆ":1685,"รฆฤถยถรฅฤฑฤธ":1686,"รฆฤฑฤฒรจยตยท":1687,"รจยขยซรงยปยงรฆฤซยฟรคยบยบ":1688,"รงฤฝยธรฅฤฒฤฎ":1689,"รฆฤฅยฏ":1690,"รฆยฏฤถ":1691,"รฆฤถยฏรคยปฤบรฆฤฌยฅรฉฤงยฌ":1692,"รคยบยบรฅยบฤถรฅยฝฤตรฆฤฎฤซรงฤงยงรงยบยฆรฅยฎฤผ":1693,"รคยธลรฆลยข":1694,"รฅลฤบรจยดยง":1695,"รฅฤงยฌรฅฤงยฑ":1696,"รจฤฉยดรฅยฎยณรจยดยฃรคยปยป":1697,"รฉฤผฤพ":1698,"รฉยชฤฎรฆฤถยถ":1699,"รฅยคยซรฅยฆยปรฅฤงยฑรฅฤฒฤฎ":1700,"รฅฤซฤฏรฆยฌยพรจยงฤฆรฅยฎฤผ":1701,"รฅยนยณรงลฤซ":1702,"รคยปฤตรฅฤคยจรงฤซยฉ":1703,"รจฤฃฤถรจยฟฤฒ":1704,"รจยดยจรฆฤฌยผรจยดยขรคยบยง":1705,"รคยธยงรฅยคยฑ":1706,"รคยนลรฆฤฅยฏ":1707,"รงฤพลรฅยฎล":1708,"รฅฤชยฉรฅยฎยณรฅฤงยณรงยณยป":1709,"รฅฤญฤบ":1710,"รฅฤคยฌรฅฤณฤฌ":1711,"รงยดยงรฆฤขยฅ":1712,"ยธยช":1713,"รจยธยช":1714,"ฤ รฅยฎฤผ":1715,"รคยบฤซ":1716,"รงฤผฤฆรฆฤธยนรฅยผฤฑ":1717,"รงฤผฤฆรฆฤนยถรฉฤนยด":1718,"รงฤผฤฆรคยธฤฏรฅฤฌยจรคยบยงรฆฤชฤธรจฤขฤงรฅฤฌยจรคยบยง":1719,"รคยฝฤป":1720,"รคยธฤขรฅยนยด":1721,"รฆฤซยฟรจยฟฤฒ":1722,"รฆฤธล":1723,"รฅยบฤถรฅยฝฤตรฉฤฉฤฉรงฤถยจรคยนยฆรฉฤฟยขรฅยฝยขรฅยผฤฑ":1724,"รฅยฏล":1725,"รฅฤดฤฎรฆฤฌฤขรฆฤพยฏ":1726,"รฅฤดฤฎรฅฤฝยฝ":1727,"รฅฤฑฤนรฅฤฃยฟ":1728,"รฅฤจฤฏ":1729,"รฆฤซยฟรฆฤญฤงรจยดยฃรคยปยป":1730,"รฆยฑยก":1731,"รฅฤพยจรฅฤฒฤชรงฤฒฤจรฆฤพลรฉฤปฤฒรฅฤจฤง":1732,"รฅยฝฤตรคยบฤญรคยบยบรฅฤฑยฏรคยปยฅ":1733,"รจยฎยฐรจยฝยฝ":1734,"รคยปยฃรคยฝฤฏ":1735,"รฆลฤฉรงฤผฤฆ":1736,"รจยขยซรคยปยฃรงฤฒฤจรคยบยบ":1737,"รฅยผฤฑรจฤฃฤถรจยฟฤฒ":1738,"รงลยฅรจยฏฤจ":1739,"รคยธฤฏรฅยพฤนรฅยฏยน":1740,"รฆฤฌยตรฆฤฌยผรฆฤฟฤฅรงฤผฤฆ":1741,"รจยตฤฆรฆยบฤฒ":1742,"รคยปยทรฅฤขยผ":1743,"รฅฤชยฐรจยพยพ":1744,"รฅฤขยบรฆฤฟฤฅรจยฝยฌรจยฎยฉ":1745,"รคยพฤฟรงฤงยงรฆยณฤทรฅยพฤญรจยงฤฆรฅยฎฤผ":1746,"รฅฤงยฌรฅยผฤข":1747,"รฆฤนยฅรฆฤพล":1748,"รฆฤดยครฉฤถฤขรฆฤฟฤฅ":1749,"รฅยฎลรฆฤธยฝรงฤผฤฆรฆยฐฤณรคยบฤญรฆยณฤทรฅยพฤญรจยกฤฎรคยธยบ":1750,"รคยปยฅรฅฤฑฤฌรฅฤงยถรคยปฤธ":1751,"รฅยทยฅรคยฝฤพรฆฤชฤฒรฆลฤพ":1752,"รคยฝฤฑรฆฤซฤข":1753,"รฅฤฟฤฑ":1754,"รฅยฎฤฎรฆฤชฤฒรงฤผฤฆ":1755,"รฆยณฤทรฅยพฤญรฅฤฑยฆรฆฤพฤซรจยงฤฆรฅยฎฤผ":1756,"รจยฃฤง":1757,"รคยบยฒรฅยฑล":1758,"รฅฤฒฤฆรจฤฉยช":1759,"รฅยคฤผรฅยผฤฑรจฤฃฤถรจยฟฤฒ":1760,"รฅฤฑฤณรฅฤฎฤงรคยบยบ":1761,"รคยธฤขรจฤชยฌรฅฤฎฤงรฆฤญยฌ":1762,"รฆฤฏฤฒรฅฤฌยฉ":1763,"รคยบยครฉฤขฤผรคยบฤญรฆฤทฤง":1764,"รฅฤญฤบรฅยฏล":1765,"ยฅรฅฤธฤฆ":1766,"ยฉรคยฝฤป":1767,"ฤ รจยงฤฆ":1768,"รฆฤพฤช":1769,"รฅฤฏฤฐ":1770,"รจยดยท":1771,"รฅฤชยค":1772,"รฅฤฒฤชรคยฝฤพ":1773,"รฅยบฤพ":1774,"รคยธฤฏรฆฤชฤฒ":1775,"รงฤถยจรฉฤขฤถ":1776,"รคยฟฤฟรฉฤปยฉ":1777,"รคยฟฤฟรฅยฏฤจ":1778,"รคยฟฤฟรฉฤผฤพ":1779,"รฆฤฏยข":1780,"รฆยฐฤณรฆฤถยฟ":1781,"รฅฤดฤฎรคยนฤซรฅฤฌยก":1782,"รฆยฌยก":1783,"รคยปฤธรคยบยบรงฤผฤฆ":1784,"รฉฤฃยต":1785,"รฆฤฟฤฅรฅฤชยฉรงฤผฤฆ":1786,"รฅยฝฤตรคยบฤญรคยบยบรฅยฏยน":1787,"รฅยคยฑรจยธยช":1788,"รจยดยขรคยบยงรคยปยฃรงยฎยก":1789,"รฅฤฒฤฐรงฤผฤฆ":1790,"รฅฤซยฉรคยฝฤป":1791,"รจยขยซรฆฤดยครฉฤถฤข":1792,"รฆฤพยฌรงยซล":1793,"รฅยธฤค":1794,"รฅฤฒฤชรฅฤฒฤฎรงฤผฤฆรฅฤจฤงรฅยฎยน":1795,"รฅยฑลรจยฎยพรฆฤธยฝ":1796,"รฉฤขฤครงฤถยจรฆฤพยฌรฆยณฤท":1797,"รฅยฆยฅรฅฤธฤฆ":1798,"รฅฤณฤฌรงลยฅ":1799,"รคยบยบรฅฤฑยฏรคยปยฅรจยฏยทรฆยฑฤค":1800,"รฅฤฏฤฑรฅฤฌยฉ":1801,"รฅฤฒฤฏรคยนฤซ":1802,"รงยฌยฌรคยธฤขรฅฤฏฤฅรฉฤฝยถรคยนฤฟรฅฤฏฤฃ":1803,"รจยดลรจยดยฃ":1804,"รจยฟฤฟรงยบยฆรฉฤฉฤณ":1805,"รฉฤฟลรฆยณฤท":1806,"รฅยฑลรคยบฤฐรฅฤฝยฝรฅยฎยถรฆฤซฤขรฆฤพฤซ":1807,"รฅฤฟฤฉ":1808,"รงฤซยนรฆยฎ":1809,"รฅฤฑฤฌรฅฤงยถรฉฤปฤฆ":1810,"รคยผฤบรฅฤงฤชรฅฤฑฤนรฅฤฃยฟ":1811,"รฅฤงฤฏรฉฤปยค":1812,"รฉฤฉฤฏรฅยคยงรจยฟฤฉรฅยคยฑ":1813,"รฉฤผฤฑรฆฤนยถ":1814,"รฆฤซฤญรงยปล":1815,"รคยปยปรคยฝฤทรงยปฤฆรงยปฤฉรฆฤชฤธรจฤขฤงรคยธยชรคยบยบรคยธฤฏรฅยพฤน":1816,"รฅยผยบรฅฤชยถ":1817,"รฆฤฌฤบรคยปยท":1818,"รฅฤฑฤนรฅยฎยณรคยบยบ":1819,"รฅยฃยฐ":1820,"รฆยฏฤถรคยพฤญ":1821,"รฆยฐฤณรฆฤถยฟรฉฤฅยจรฉฤนยจ":1822,"รงฤซยนรฆยฎฤฌ":1823,"รฅฤฑฤฌรฅฤงยถรฉฤปฤฆรฅยฑลรจยฎยพรฆฤธยฝ":1824,"รฅฤถ":1825,"รจฤซ":1826,"รจฤณ":1827,"ฤ รฆฤฟฤฅ":1828,"รงฤผฤฆรฆฤฅฤงรฅยฝยข":1829,"รคยบยบรคยธยบ":1830,"รฅฤงฤง":1831,"รจยฏยฏ":1832,"รฅฤฒฤฎรฆฤนยถ":1833,"รจยฟฤณ":1834,"รงยบยฆรฆฤฟล":1835,"รฅยฏยผ":1836,"รฅฤฉล":1837,"รฅฤฑฤนรฉยขฤจ":1838,"รฆฤซยฟรฆฤญฤงรงฤฝยธรฅยบฤถรงฤผฤฆ":1839,"รจยฝยป":1840,"รฆยฐฤณรคยบฤญรฆยดยปรฅฤฌยจ":1841,"รจยฏฤฃรฆฤฏยฎ":1842,"รฅยฐฤฌ":1843,"รฅฤฑฤณรงฤฐยฐ":1844,"รฅฤงยปรฅลฤฒรฅยฅยณ":1845,"รฆยณฤทรคยบยบรจยตฤฆรฆลยผ":1846,"รฅฤงยฑรฅฤดฤฎรฅฤฝยฝ":1847,"รจยขยซรงฤฝฤณรฆฤฌยครคยบยบ":1848,"รงยกยฎรจยฎยค":1849,"รฆฤถยฏรคยปฤบรคยปยทรฆยฌยพ":1850,"รคยธลรฅฤฏฤฐ":1851,"รฅลฤบรฅฤพยจ":1852,"รฅลฤบรงยปล":1853,"รฆยฒยกรฆฤพฤซรจยงฤฆรฅยฎฤผรงฤผฤฆ":1854,"รฅฤฝฤฝรฅฤฏฤฃรคยธฤซรฆฤฟยก":1855,"รฆฤดยครฅฤฝล":1856,"รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤฝยฝ":1857,"รฆยถฤซ":1858,"รฆฤถยถรฅฤงยปรฅฤงยณรงยณยป":1859,"รจยดยนรงฤถยจรงฤผฤฆ":1860,"รจฤฉยชรงฤฆยถรคยบยบรงฤผฤฆ":1861,"รฆฤทยฐรฉฤฉฤฑ":1862,"รฆยณฤทรฅยฎฤผรคยปยฃรจยกยจ":1863,"รฅยฐยฑรจยฏยฅ":1864,"รฆยถฤชรฉฤปยค":1865,"รจยฆฤฃรงยบยฆรคยบยบ":1866,"รฉยซฤบรฅยบยฆ":1867,"รฉฤงฤฏรฅฤฃยถ":1868,"รคยปยฅรคยธฤฌรงฤผฤฆ":1869,"รฅฤฉฤฑรจยฝยป":1870,"รงยปยดรฆฤฌยค":1871,"รงยปฤตรฅยฉฤผ":1872,"รฉยขฤจรฅฤฑฤธ":1873,"รคยบยบรฅยบฤถรฅยฝฤตรฆฤฎฤซรงฤงยงรงยบยฆรฅยฎฤผรงฤผฤฆ":1874,"รฆฤทฤงรฆฤฆฤฑรฆฤชฤธรจฤขฤง":1875,"รฉฤฃฤนรฅยคยฑรงฤซยฉ":1876,"รฆลฤต":1877,"รฆฤฑฤฒรจยตยทรจยฏฤซรจยฎยผ":1878,"รฆยฑยกรฆลฤต":1879,"รคยธลรฅฤฏฤฐรคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤฝยฝ":1880,"ยขฤฏ":1881,"ยจรฅยฒ":1882,"ยดรฆฤบฤฐ":1883,"รฆฤฒ":1884,"รงยขฤฏ":1885,"รฉยฅ":1886,"ฤ รคยธฤข":1887,"ฤ รจฤชยฌ":1888,"รงฤผฤฆรฆฤฆฤฑรฆฤขฤฟรจยกยจรงยคยบ":1889,"รฅฤฑฤช":1890,"รจยฏยดรฆฤบฤฐ":1891,"รฅฤฌยกรคยบยบรฅฤณฤบ":1892,"รฉฤปยท":1893,"รคยธฤฏรฅฤฑฤน":1894,"รคยธฤฏรจยถยณ":1895,"รฅฤฒฤชรฅฤฒฤฎรจยงยฃรฉฤปยค":1896,"รฅฤฒฤชรฅฤฒฤฎรงยปฤชรฆลยข":1897,"รฅยฑฤท":1898,"รงฤฒฤจรงฤถยฑ":1899,"รงยบยฆรฅยฎฤผรฅยคฤธ":1900,"รงยฌยฌรคยธฤขรจฤฌฤค":1901,"รฆฤซฤบรจยฟฤฒ":1902,"รฅยฝฤตรคยบฤญรคยบยบรงยบยฆรฅยฎฤผรงฤผฤฆ":1903,"รงลฤซรฆฤธยนรฅยผฤฑ":1904,"รจฤฅฤฎ":1905,"รจยดยจรฆฤฟฤฅรงฤผฤฆ":1906,"รฅฤณยจรฅยฒ":1907,"รจยฝยฌรฅยงฤถรฆฤซฤบ":1908,"รจยขยซรฅยฎยฃรฅฤณฤฌ":1909,"รจยขยซรงฤฝฤณรฆฤฌยครคยบยบรงฤผฤฆ":1910,"รฉฤขฤผรจยฟฤฉ":1911,"รฅฤขยบรฅฤฌยกรคยบยบรคยธฤฏรฅยฑยฅรจยกฤฎ":1912,"รฆฤพฤซรฅฤงยณรงฤผฤฆ":1913,"รฅฤฝฤฝรฅฤฏฤฃรคยธฤขรฆฤฟยก":1914,"รจยฎยขรงยซฤญรฅฤฒฤชรฅฤฒฤฎรงฤผฤฆ":1915,"รจยฎยธรฅฤฑยฏรคยบยบ":1916,"รฅยฎฤฎรฅฤงยจ":1917,"รฅฤฎยปรฅฤฌยกรคยบยบรฅฤณฤบ":1918,"รงฤทฤปรงยฝยฎรฆฤฟฤฅ":1919,"รฆฤฟฤณรฆยฐฤณรฅยงฤถรฅฤณฤบรคยผฤผ":1920,"รจยกฤฎรฆฤถยฟรฆยณฤทรจยงฤฆรงฤผฤฆรจยงฤฆรฅยฎฤผ":1921,"รฅฤฉฤฑรฅยฐฤณ":1922,"รคยธฤฏรงยฌยฆรฅฤฒฤชรงยบยฆรฅยฎฤผรงฤผฤฆ":1923,"รฅฤฉยบรจยตฤฆรคยบยบ":1924,"รฅยบฤถรฅยฝฤตรฅฤฑฤฌรฆฤนยถรฉฤขฤผรงลยฅ":1925,"รฅฤพลรฅฤพยฐรฆฤซยฟรฅฤฎฤงรงยปฤฑรจฤฒยฅรฆฤฟฤฅ":1926,"รงลยดรฅฤฟฤฑ":1927,"รจลฤฏรจยตฤฆรงยงลรจยตฤฃรฅฤฒฤชรฅฤฒฤฎ":1928,"รจยฏฤทรงฤถยจ":1929,"รคยธยครคยธยช":1930,"รฅยฐยฝรฅฤชยฐ":1931,"รฉฤผยพรคยปยฅ":1932,"รงลยฅรจยฏฤจรคยบยง":1933,"รจยฟฤณรคยบยฒรฅยฑล":1934,"รฉยซฤบรฅยบยฆรฅฤฏยฑรฉฤปยฉ":1935,"รฅฤณยจรฅยฒฤฃ":1936,"ยฃรจยชฤซ":1937,"ยฒยพ":1938,"ยฒรฅฤงยป":1939,"รงยฒยพ":1940,"รงฤผฤฆรจยกฤฎรคยธยบ":1941,"รคยบยบรคยฝฤต":1942,"รงฤถยท":1943,"รฆฤชฤธรจฤขฤงรคยปยฒรจยฃฤฃ":1944,"รงฤซยฉรฆฤฟฤฅรคยบยบ":1945,"รฆฤญฤงรคยปยป":1946,"รฅฤชยฉรคยบฤฐ":1947,"รจยดยฃรคยปยปรฆฤซยฟรฆฤญฤง":1948,"รจฤฉยชรฆฤฆยฟ":1949,"รฉฤฃยฟ":1950,"รงฤถลรงฤชยถรฆยฏฤฏ":1951,"รฆฤซฤขรฅยพฤนรงฤผฤฆ":1952,"รฅฤฝลรฆลยค":1953,"รฆฤฎฤซรงฤงยงรฅฤงยถ":1954,"รคยฝฤพรคยธยบ":1955,"รฅยผฤฑรฆฤฟยกรฆยฌยพ":1956,"รฆฤนลรฆฤฟฤฅ":1957,"รฆฤฌฤขรฆฤพยฏรฅฤดยจรจยฏยข":1958,"รฆฤถยฏรคยปฤบรงฤผฤฆ":1959,"รฆฤถยฏรคยปฤบรงยงลรฉฤฉฤณ":1960,"รงยงลรจยตฤฃรฆฤพลรฉฤปฤฒรฅยฑฤฌรฆยปยก":1961,"รคยบยบรฅยบฤถรฅยฝฤตรฅฤพยจ":1962,"รฅฤขยบรฅฤฌยกรคยบยบรฅยฏยน":1963,"รจยฟฤฉรงยจฤญ":1964,"รฅฤฝฤฝรฅฤฏฤฃรคยบฤฎรฆฤฟยก":1965,"รฅฤฝฤฝรฅฤฏฤฃรคยบฤถรฆฤฟยก":1966,"รฅฤฑยฆรฆฤพฤซรงยบยฆรฅยฎฤผรงฤผฤฆรฉฤปยครฅยคฤธ":1967,"รคยธฤซรฅฤฏฤฃรคยธฤฅรฆฤฟยก":1968,"รฆลยผรฅยผฤฑรฆฤฟยกรฆยฌยพ":1969,"รฅลฤฒรฅยฅยณรงฤผฤฆ":1970,"รฆฤฑฤฒรคยพฤฝรงฤผฤฆ":1971,"รฆฤซยฟรฅฤฎฤงรคยบยบ":1972,"รฅยคฤฆรงฤฒฤจรฅยงฤถรฆฤซฤบรคยบฤญรฅฤฌยก":1973,"รฅลล":1974,"รฆยณฤทรฅยฎฤผรคยปยฃรงฤฒฤจรคยบยบ":1975,"รจยกยฅรฆฤทฤณ":1976,"รคยฝฤฑรฅยฎฤง":1977,"รฆฤฎฤฉรงยคยบ":1978,"รฅยฉฤผรฅยงยปรฅฤงยณรงยณยป":1979,"รฅยผฤขรฅฤฑฤณรฅฤฒฤชรฅฤฒฤฎรงฤผฤฆ":1980,"รฅยฝยนรฅฤพยฐ":1981,"รงยฅล":1982,"รคยผฤบรฅฤงฤชรจยดลรคยนยฐ":1983,"รงยดยข":1984,"รจฤฒยฅรฅฤชยฉรฆยณฤทรคยบยบรงฤผฤฆ":1985,"รจยฏฤซรจยฎยผรฆฤนยถรฆฤทฤชรฆฤพลรฉฤนยด":1986,"รงฤผฤฆรฆยณฤทรฅยพฤญรฅฤฒฤฐรฆลฤพ":1987,"รจฤฏยฃรจยชฤซ":1988,"รงยปฤฑรฆยตฤฐรงยปฤฆรงยปฤฉ":1989,"รฅยฎฤงรฅลยบ":1990,"รฉฤผฤฒรงยงฤฃ":1991,"รฉฤทยฟ":1992,"รฅยฏฤฆรฅลฤบรคยบยบ":1993,"รจยงฤฃรจยฏฤฃ":1994,"รคยบยครฆฤบฤตรคยนลรฆฤฅยฏ":1995,"รฆฤฐยจรฅยฎฤผ":1996,"รคยธฤฏรฅยพฤนรฅยฏยนรฆฤฌฤน":1997,"รฆยณฤทรฅยพฤญรฅฤฑยฆรฆฤพฤซรจยงฤฆรฅยฎฤผรฆฤชฤธรจฤขฤง":1998,"รงยบยฆรฆฤฟลรฅฤฌฤฝ":1999}